export const getRemindersContent = () => {
  return {
    remindersData: [{
      id: 1,
      title: 'Бытовые ЧС',
      list: [
        {
          id: 4,
          content: 'Действия при обрушении здания'
        },
        {
          id: 5,
          content: 'Действия водителя при ДТП'
        },
        {
          id: 6,
          content: 'Термический ожог'
        },
        {
          id: 7,
          content: 'Если ты оказался в заложниках'
        },
        {
          id: 8,
          content: 'Правила поведения при угрозе в отношении детей'
        },
      ],
      contentText: [
        'Услышав взрыв или обнаружив, что здание теряет свою устойчивость, постарайтесь как можно ' +
        'быстрее покинуть его, взяв документы, деньги и предметы первой необходимости. Покидая ' +
        'помещение, спускайтесь по лестнице, а не на лифте, так как он в любой момент может выйти из ' +
        'строя. Пресекайте панику, давку в дверях при эвакуации, останавливайте тех, кто ' +
        'собирается прыгать с балконов и окон из этажей выше первого, а также через застекленные окна. \n' +
        '\n' +
        'Оказавшись на улице, не стойте вблизи зданий, а перейдите на открытое пространство. Если Вы ' +
        'находитесь в здании, и при этом отсутствует возможность покинуть его, то займите ' +
        'самое безопасное место: проемы капитальных внутренних стен, углы, образованные капитальными ' +
        'внутренними стенами, под балками каркаса. Если возможно, спрячьтесь под стол - он защитит ' +
        'Вас от падающих предметов и обломков. \n' +
        '\n' +
        'Если с Вами дети, укройте их собой. Откройте дверь из квартиры, чтобы обеспечить себе выход в' +
        ' случае необходимости. Не поддавайтесь панике и сохраняйте спокойствие, ободряйте ' +
        'присутствующих. Держитесь подальше от окон, электроприборов, немедленно отключите воду,' +
        ' электричество и газ. Если возник пожар, сразу же попытайтесь потушить его. Используйте' +
        ' телефон только для вызова представителей органов правопорядка, пожарных, врачей, ' +
        'спасателей. Не выходите на балкон. Не пользуйтесь спичками, потому что может существовать' +
        ' опасность утечки газа.',
        'Действия водителя при ДТП',
        'Термический ожог',
        'Если ты оказался в заложниках',
        'Правила поведения при угрозе в отношении детей'
      ]
    }, {
      id: 2,
      title: 'ЧС природного характера',
      list: [
        {
          id: 9,
          content: 'ЧС природного характера'
        },
        {
          id: 10,
          content: 'ЧС природного характера1'
        },
        {
          id: 11,
          content: 'ЧС природного характера2'
        },
        {
          id: 12,
          content: 'ЧС природного характера3'
        },
      ],
      contentText: [
        'ЧС природного характера',
        'ЧС природного характера1',
        'ЧС природного характера2',
        'ЧС природного характера3'
      ]
    }, {
      id: 3,
      title: 'ЧС техногенного характера',
      list: [
        {
          id: 13,
          content: 'ЧС техногенного характера'
        },
        {
          id: 14,
          content: 'ЧС техногенного характера1'
        },
        {
          id: 15,
          content: 'ЧС техногенного характера2'
        },
      ],
      contentText: [
        'ЧС техногенного характера',
        'ЧС техногенного характера1',
        'ЧС техногенного характера2'
      ]
    }]
  };
};

